{
        "castellano":{
           "cuento-parrafo-1":["Hace un tiempo, cuando Dens solo tenía 5 años, su madre decidió llevarlo al dentista a hacerse su primera revisión."],
           "cuento-parrafo-2":["Mientras estaban en la sala de espera, Dens le dijo a su mamá:"],
           "cuento-parrafo-3":["-Mamá, tengo miedo, no quiero entrar."],
           "cuento-parrafo-4":["-Tranquilo, no va a pasar nada malo- le tranquilizó ella."],
           "cuento-parrafo-5":["-Dens, puedes pasar, es tu turno - le dijo la dentista mientras se asomaba por una puerta."],
           "cuento-parrafo-6":["Aquella consulta era muy divertida, había muchos colores y en la pared había dibujos de dientes sonrientes y bacterias, algunas enfadadas y otras muy simpáticas."],
           "cuento-parrafo-7":["Dens se tumbó sobre el sillón y siguió comiendo su piruleta."],
           "cuento-parrafo-8":["-Hola Dens, ¿cómo estás hoy? - le preguntó la dentista."],
           "cuento-parrafo-9":["-Veo que te gusta comer dulces, ¿cuántas veces al día comes algo dulce? - le preguntó la dentista."],
           "cuento-parrafo-10":["-A veces pido una galleta después de comer, luego una piruleta después de la cena, y también me gusta el chocolate para merendar - le confesó Dens."],
           "cuento-parrafo-11":["La dentista comienza a examinar la boca de Dens mientras siguen hablando."],
           "cuento-parrafo-12":["¿Sabes que comer demasiados dulces puede ser malo para tus dientes? - le preguntó la dentista."],
           "cuento-parrafo-13":["-¿De verdad? - dijo Dens preocupado."],
           "cuento-parrafo-14":["-Si, comer dulces y no cepillarse los dientes regularmente puede permitir que las bacterias se acumulen en tus dientes y causar caries, ¿quieres saber más sobre cómo cuidar tus dientes y mantenerlos saludables? - preguntó la dentista."],
           "cuento-parrafo-15":["-Si por favor, asintió Dens."],
           "cuento-parrafo-16":["La dentista saca una tablet con la imagen de una boca y comienza a explicarle:"],
           "cuento-parrafo-17":["-Mira, estos son tus dientes. Cada uno tiene su función, unos mastican y otros trituran los alimentos. Pero, también hay bacterias que viven en tu boca y que pueden causar caries en tus dientes y muelas. Por eso, es importante que te cepilles después de cada comida y uses hilo dental para limpiar entre ellos."],
           "cuento-parrafo-18":["Dens no para de prestar atención a todo lo que le sigue contando la dentista."],
           "cuento-parrafo-19":["-También tengo una historia interesante para ti, ¿alguna vez has oído hablar de Molaria?"],
           "cuento-parrafo-20":["-¿Molaria?- pregunta Dens."],
           "cuento-parrafo-21":["-Si, es la ciudad dental donde viven tus dientes. Es una ciudad muy especial y tu muela puede contarte todo sobre ella."],
           "cuento-parrafo-22":["-Hola Dens, soy uno de tus molares y quiero contarte la historia de Molaria. Es una ciudad dental muy importante, y como tú, los dientes de Molaria también necesitan cuidados especiales para mantenerse saludables."],
           "cuento-parrafo-23":["-Wow, esto es interesante - comenta Dens."],
           "cuento-parrafo-24":["-Un día, los habitantes de Molaria descubrieron que un grupo de bacterias estaba planeando atacar la ciudad. Los dientes se asustaron, ya que sabían que estas bacterias podrían causar daño y caries en sus superficies. Entonces, el líder de Molaria, el Gran Molar, convocó una reunión de emergencia para discutir cómo proteger la ciudad dental."],
           "cuento-parrafo-25":["-Y, ¿qué hicieron? - preguntó Dens."],
           "cuento-parrafo-26":["La muela siguió contándole:"],
           "cuento-parrafo-27":["-Los dientes, es decir, los habitantes de Molaria se dieron cuenta de la amenaza y se unieron para luchar contra las bacterias. Cada diente tenía una función específica en la defensa de la ciudad: los incisivos cortaban a las bacterias, los caninos las agarraban y los molares las trituraban."],
           "cuento-parrafo-28":["Así, consiguieron acabar con todas las amenazas existentes y volver a tener la ciudad limpia y reluciente."],
           "cuento-parrafo-29":["-Finalmente, tuvieron una reunión para acordar la mejor manera de proteger Molaria. Así, establecieron un programa de higiene dental para todos los habitantes."],
           "cuento-parrafo-30":["Para ello pidieron ayuda a los habitantes de Villa Sonrisa, ciudad vecina de Molaria."],
           "cuento-parrafo-31":["-¡Hola!, soy Tintín, el cepillo de dientes y junto a mis amigos limpio Molaria. Mi función es barrer la ciudad. Mi amiga la pasta de dientes la limpia y la fortalece, mientras que el hilo dental quita la suciedad que hay entre las casas. Por último, tenemos al enjuague bucal que se asegura de que no queden enemigos en Molaria."],
           "cuento-parrafo-32":["Dens se quedó alucinado, no sabía que todo eso pudiera pasar en una boca, asombrado respondió:"],
           "cuento-parrafo-33":["-¡Vaya, nunca imaginé que los dientes pudieran tener una ciudad propia y luchar contra las bacterias!"],
           "cuento-parrafo-34":["-Así es Dens, en la vida real, nuestros dientes también necesitan ser cuidados y protegidos contra las bacterias y no solo lo conseguimos cepillando los dientes, también debemos cuidar nuestra alimentación. Así que, ¿qué te parece si te enseño cuáles son los alimentos que nos ayudan a cuidar nuestra boca? - le preguntó la dentista."],
           "cuento-parrafo-35":["-Claro, me encantaría - respondió Dens entusiasmado."],
           "cuento-parrafo-36":["La dentista sacó una cesta de alimentos que tenía en el armario y comenzó a explicarle:"],
           "cuento-parrafo-37":["-Si los dientes fuertes quieres tener, mucho calcio debes comer. Por ejemplo, el queso, el yogur y la leche lo contienen."],
           "cuento-parrafo-38":["-Frutas y verduras con mucho color son el secreto para una boca sin dolor."],
           "cuento-parrafo-39":["-El pescado y la carne fuentes de poder si las caries quieres preveer."],
           "cuento-parrafo-40":["-Y si las bacterias quieres combatir, el aguacate debes consumir."],
           "cuento-parrafo-41":["-Y no olvides esto sobre los alimentos azucarados: disfruta de su dulzura en momentos de celebración, pero recuerda que la moderación es la mejor opción."],
           "cuento-parrafo-42":["Dens no podía ni imaginar todo lo que iba a aprender aquella tarde."],
           "cuento-parrafo-43":["Cuando salieron de aquella consulta tan divertida, Dens le dijo a su mamá:"],
           "cuento-parrafo-44":["-Mamá, tenemos que pasar por la farmacia y por el supermercado, que te voy a contar cómo podemos proteger nuestra boca y mantenerla saludable."],
           "cuento-parrafo-45":["FIN"],
           "index-texto-1":["Cuento"],
           "index-texto-2":["MOLARIA"],
           "index-texto-3":["INICIO"],
           "index-texto-4":["CUENTO"],
           "index-texto-5":["INFORMACIÓN"],
           "index-texto-6":["Imagen"],
           "index-texto-7":["Castellano"],
           "index-texto-8":["Inglés"],
           "index-texto-9":["Catalán"],
           "index-texto-10":["DATOS DE CONTACTO:"],
           "index-texto-11":["Teléfono: 911 08 94 03"],
           "index-texto-12":["Correo: info@ceacfp.com"],
           "index-texto-13":["ENCUÉNTRANOS EN:"],
           "index-texto-14":["Redes sociales:"],
           "index-texto-15":["Instagram"],
           "index-texto-16":["Twitter"],
           "index-texto-17":["Facebook"],
           "index-texto-18":["Dirección: Pl. Cronos, 1, 28037 Madrid"],
           "indice-texto-1":["LEER CUENTO"],
           "indice-texto-2":["INFORMACIÓN"],
           "info-texto-1": ["BIENVENIDOS A MOLARIA"],
           "info-texto-2": ["¿Quiénes somos?"],
           "info-texto-3": ["¿Qué es Molaria? Dens os lo cuenta…"],
           "info-texto-4": ["¿Cuál es su finalidad?"],
           "info-texto-5": ["Nuestros objetivos, lo más importante"],
           "info-texto-6": ["¿Quiénes lo van a llevar a cabo?"],
           "info-texto-7": ["Para finalizar, un anticipo de nuestra historia…"],
           "info-texto-8": ["CEAC FP MADRID. Pl. Cronos, 1, 28037 Madrid"],
           "info-texto-9": ["CEAC FP BARCELONA. C. de Salvador Espriu, 38, 08908 L'Hospitalet de Llobregat, Barcelona"],
           "info-texto-10": ["Contamos con una experiencia educativa de más de 75 años, pero no nos limitamos a ella. Le sumamos la del abanico de empresas que avalan nuestras formaciones y colaboran como desarrolladoras o participantes en los planes de estudios."],
           "info-texto-11": ["¡Hola!, soy Dens, el protagonista de este proyecto. Molaria es un programa educativo que va dirigido al alumnado del segundo ciclo de educación infantil con edades comprendidas entre los 3 y los 6 años en materia de salud bucodental."],
           "info-texto-12": ["Este proyecto engloba de una forma lúdica y atractiva los hábitos de alimentación saludable, las técnicas de higiene oral adaptadas a esta etapa y la utilización de los diferentes productos específicos para ello. Este programa se llevará a cabo a través de la técnica de la gamificación, accesible y sostenible en el tiempo para ponerlo en práctica de manera efectiva y sencilla."],
           "info-texto-13": ["Se trabajará en la prevención de problemas y patologías bucodentales concretas de los niños entre 3 y 6 años, es decir, atajar el problema antes de que aparezca."],
           "info-texto-14": ["Dado que la aparición de estas patologías está asociada a hábitos alimenticios y de higiene bucodental, se aborda el proyecto desde un punto de vista integral que incluye todos los factores implicados."],
           "info-texto-15": ["Fomentar el autocuidado y la salud bucodental en la población infantil."],
           "info-texto-16": ["Concienciar sobre la importancia de la alimentación para el cuidado de la salud bucodental."],
           "info-texto-17": ["Adaptar el proyecto educativo en diferentes lenguas."],
           "info-texto-18": ["Desarrollar un proyecto accesible."],
           "info-texto-19": ["Aplicar una metodología lúdica y participativa."],
           "info-texto-20": ["Proporcionar recursos y herramientas digitales a los centros educativos, docentes y familias para la promoción de la salud bucodental en la población infantil."],
           "info-texto-21": ["Ofrecer a los departamentos de orientación de los centros educativos la posibilidad de descubrir la Formación Profesional y el trabajo que se realiza en cada una de las familias profesionales."],
           "info-texto-22": ["Molaria cuenta un episodio en la vida de Dens, un niño al que le gusta mucho comer dulces, entre ellos chocolate, galletas, caramelos, piruletas… Un día, sus padres le llevan por primera vez a la consulta del dentista y al examinarlo comienza la historia."],
           "info-texto-23": ["Una muela nos cuenta la historia de Molaria y sus habitantes, la ciudad dental de Dens. Comienza presentando a los dientes y sus funciones. En un principio, sólo había dos incisivos, población que fue aumentando y variando a medida que Dens iba creciendo."],
           "info-texto-24": ["CEAC FP cuenta con dos centros privados de Formación Profesional que ofrecen ciclos de grado medio y grado superior con un único objetivo: proporcionar a los alumnos de todas las herramientas para que accedas al mercado de trabajo."],
           "info-texto-25": ["Educación Infantil"],
           "info-texto-26": ["Farmacia y parafarmacia"],
           "info-texto-27": ["Higiene bucodental"],
           "info-texto-28": ["Dietética"],
           "info-texto-29": ["Animaciones 3D, Juegos y Entornos Interactivos"],
           "info-texto-30": ["Administración y finanzas"],
           "info-texto-31": ["Desarrollo de aplicaciones Web"],
           "info-texto-32": ["Desarrollo de aplicaciones Multiplataforma"],
           "info-texto-33": ["¿ME ACOMPAÑÁIS A CONOCER MOLARIA?"]
           
},
        "ingles":{
           "cuento-parrafo-1":["A while ago, when Dens was only 5 years old, his mother decided to take him to the dentist for his first check-up."],
           "cuento-parrafo-2":["While they were in the waiting room, Dens said to his mom:"],
           "cuento-parrafo-3":["Mom, I'm scared, I don't want to go in."],
           "cuento-parrafo-4":["Don't worry, nothing bad will happen,' she reassured him."],
           "cuento-parrafo-5":["Dens, you can go, it's your turn,' the dentist said, peeking through a door."],
           "cuento-parrafo-6":["That appointment was really fun; there were many colors, and on the wall, there were drawings of smiling teeth and bacteria, some angry and others very friendly."],
           "cuento-parrafo-7":["Dens lay down on the chair and continued enjoying his lollipop."],
           "cuento-parrafo-8":["Hello Dens, how are you today?' the dentist asked."],
           "cuento-parrafo-9":["I see you like to eat sweets, how many times a day do you have something sweet?' the dentist inquired."],
           "cuento-parrafo-10":["Sometimes I ask for a cookie after lunch, then a lollipop after dinner, and I also like chocolate for a snack,' Dens confessed."],
           "cuento-parrafo-11":["The dentist starts examining Dens' mouth while they continue talking."],
           "cuento-parrafo-12":["Do you know that eating too many sweets can be bad for your teeth?' the dentist asked."],
           "cuento-parrafo-13":["Really?' said Dens, concerned."],
           "cuento-parrafo-14":["Yes, eating sweets and not brushing your teeth regularly can allow bacteria to accumulate on your teeth and cause cavities. Do you want to know more about how to take care of your teeth and keep them healthy?' the dentist asked."],
           "cuento-parrafo-15":["Yes, please,' nodded Dens."],
           "cuento-parrafo-16":["The dentist takes out a tablet with the image of a mouth and starts explaining:"],
           "cuento-parrafo-17":["Look, these are your teeth. Each one has its function; some chew, and others crush food. But, there are also bacteria that live in your mouth and can cause cavities in your teeth and molars. That's why it's important to brush after every meal and use dental floss to clean between them."],
           "cuento-parrafo-18":["Dens keeps paying attention to everything the dentist continues to tell him."],
           "cuento-parrafo-19":["I also have an interesting story for you, have you ever heard of Molaria?"],
           "cuento-parrafo-20":["Molaria?' Dens asks."],
           "cuento-parrafo-21":["Yes, it's the dental city where your teeth live. It's a very special city, and your molar can tell you all about it."],
           "cuento-parrafo-22":["Hello Dens, I'm one of your molars, and I want to tell you the story of Molaria. It's a very important dental city, and like you, the teeth in Molaria also need special care to stay healthy."],
           "cuento-parrafo-23":["Wow, this is interesting,' comments Dens."],
           "cuento-parrafo-24":["One day, the inhabitants of Molaria discovered that a group of bacteria was planning to attack the city. The teeth were scared because they knew these bacteria could cause damage and cavities on their surfaces. So, the leader of Molaria, the Great Molar, called an emergency meeting to discuss how to protect the dental city."],
           "cuento-parrafo-25":["And what did they do?' Dens asked."],
           "cuento-parrafo-26":["The molar continued telling him:"],
           "cuento-parrafo-27":["The teeth, that is, the inhabitants of Molaria, realized the threat and joined forces to fight against the bacteria. Each tooth had a specific function in defending the city: incisors cut the bacteria, canines grabbed them, and molars crushed them."],
           "cuento-parrafo-28":["Thus, they managed to eliminate all existing threats and restore the city to cleanliness and brilliance."],
           "cuento-parrafo-29":["Finally, they had a meeting to agree on the best way to protect Molaria. So, they established a dental hygiene program for all inhabitants."],
           "cuento-parrafo-30":["For this, they sought help from the inhabitants of Villa Sonrisa, a neighboring city of Molaria."],
           "cuento-parrafo-31":["Hello, I'm Tintin, the toothbrush, and together with my friends, we clean Molaria. My role is to sweep the city. My friend, toothpaste, cleans and strengthens it, while dental floss removes dirt between the houses. Finally, we have mouthwash to make sure no enemies are left in Molaria."],
           "cuento-parrafo-32":["Dens was amazed; he had no idea that all this could happen in a mouth. Astonished, he responded:"],
           "cuento-parrafo-33":["Wow, I never imagined that teeth could have their own city and fight against bacteria!"],
           "cuento-parrafo-34":["That's right, Dens. In real life, our teeth also need to be cared for and protected against bacteria. And we achieve this not only by brushing our teeth but also by taking care of our diet. So, how about I show you which foods help take care of our mouth?' the dentist asked."],
           "cuento-parrafo-35":["Sure, I would love that,' replied Dens enthusiastically."],
           "cuento-parrafo-36":["The dentist took out a basket of food she had in the closet and began to explain:"],
           "cuento-parrafo-37":["If you want strong teeth, you should eat a lot of calcium. For example, cheese, yogurt, and milk contain it."],
           "cuento-parrafo-38":["Fruits and vegetables with a lot of color are the secret to a painless mouth."],
           "cuento-parrafo-39":["Fish and meat are sources of power if you want to prevent cavities."],
           "cuento-parrafo-40":["And if you want to fight bacteria, you should consume avocado."],
           "cuento-parrafo-41":["And don't forget this about sugary foods: enjoy their sweetness on occasions of celebration, but remember that moderation is the best option."],
           "cuento-parrafo-42":["Dens couldn't even imagine everything he was going to learn that afternoon."],
           "cuento-parrafo-43":["When they left that fun appointment, Dens said to his mom:["],
           "cuento-parrafo-44":["Mom, we have to stop by the pharmacy and the supermarket; I'm going to tell you how we can protect our mouth and keep it healthy."],
           "cuento-parrafo-45":["END"],
           "index-texto-1":["Story"],
           "index-texto-2":["MOLARIA"],
           "index-texto-3":["HOME"],
           "index-texto-4":["STORY"],
           "index-texto-5":["INFORMATION"],
           "index-texto-6":["Image"],
           "index-texto-7":["Spanish"],
           "index-texto-8":["English"],
           "index-texto-9":["Catalan"],
           "index-texto-10":["CONTACT INFORMATION:"],
           "index-texto-11":["Phone: 911 08 94 03"],
           "index-texto-12":["Email: info@ceacfp.com"],
           "index-texto-13":["FIND US AT:"],
           "index-texto-14":["Social media:"],
           "index-texto-15":["Instagram"],
           "index-texto-16":["Twitter"],
           "index-texto-17":["Facebook"],
           "index-texto-18":["Address: Pl. Cronos, 1, 28037 Madrid"],
           "indice-texto-1":["READ STORY"],
           "indice-texto-2":["INFORMATION"],
           "info-texto-1": ["WELCOME TO MOLARIA"],
           "info-texto-2": ["Who we are?"],
           "info-texto-3": ["What is Molaria? Dens tells you..."],
           "info-texto-4": ["What is its purpose?"],
           "info-texto-5": ["Our goals, the most important"],
           "info-texto-6": ["Who will carry it out?"],
           "info-texto-7": ["To finish, a preview of our story..."],
           "info-texto-8": ["CEAC FP MADRID. Pl. Cronos, 1, 28037 Madrid"],
           "info-texto-9": ["CEAC FP BARCELONA. C. de Salvador Espriu, 38, 08908 L'Hospitalet de Llobregat, Barcelona"],
           "info-texto-10": ["We have an educational experience of more than 75 years, but we don't limit ourselves to that. We add the experience of the range of companies that endorse our training and collaborate as developers or participants in the study plans."],
           "info-texto-11": ["Hello!, I'm Dens, the protagonist of this project. Molaria is an educational program aimed at students in the second cycle of early childhood education aged between 3 and 6 years in oral health matters."],
           "info-texto-12": ["This project encompasses in a playful and attractive way the habits of healthy eating, oral hygiene techniques adapted to this stage, and the use of different specific products for it. This program will be carried out through the technique of gamification, accessible and sustainable over time to implement it effectively and simply."],
           "info-texto-13": ["We will work on the prevention of specific oral problems and pathologies in children between 3 and 6 years old, that is, tackle the problem before it appears."],
           "info-texto-14": ["Since the appearance of these pathologies is associated with dietary and oral hygiene habits, the project is approached from a comprehensive perspective that includes all the factors involved."],
           "info-texto-15": ["Promote self-care and oral health in the child population."],
           "info-texto-16": ["Raise awareness about the importance of nutrition for the care of oral health."],
           "info-texto-17": ["Adapt the educational project in different languages."],
           "info-texto-18": ["Develop an accessible project."],
           "info-texto-19": ["Apply a playful and participatory methodology."],
           "info-texto-20": ["Provide digital resources and tools to educational centers, teachers, and families for the promotion of oral health in the child population."],
           "info-texto-21": ["Offer the guidance departments of educational centers the opportunity to discover Vocational Training and the work carried out in each of the professional families."],
           "info-texto-22": ["Molaria tells an episode in the life of Dens, a boy who loves to eat sweets, including chocolate, cookies, candies, lollipops... One day, his parents take him for the first time to the dentist's office, and when examining him, the story begins."],
           "info-texto-23": ["A molar tells us the story of Molaria and its inhabitants, the dental city of Dens. It begins by presenting the teeth and their functions. At first, there were only two incisors, a population that increased and varied as Dens grew."],
           "info-texto-24":["CEAC FP has two private vocational training centers that offer intermediate and advanced offer medium and higher grade cycles with a single objective: to provide objective: to provide students with all the tools to access the job market. access to the labor market."],
           "info-texto-25":["Early Childhood Education"],
           "info-texto-26":["Pharmacy and parapharmacy"],
           "info-texto-27":["Oral hygiene"],
           "info-texto-28":["Dietetics"],
           "info-texto-29":["3D Animations, Games and Interactive Environments"],
           "info-texto-30":["Administration and finance"],
           "info-texto-31":["Web application development"],
           "info-texto-32":["Multiplatform application development"],
           "info-texto-33":["WILL YOU JOIN ME TO GET TO KNOW MOLARIA"]


        },
        "catalan":{
           "cuento-parrafo-1":["Fa temps, quan en Dens només tenia 5 anys, la seva mare va decidir portar-lo al dentista per la seva primera revisió."],
           "cuento-parrafo-2":["Mentre esperaven a la sala d'espera, en Dens li va dir a la seva mare:"],
           "cuento-parrafo-3":["Mamà, tinc por, no vull entrar."],
           "cuento-parrafo-4":["Tranquil, no passarà res dolent,' el va tranquil·litzar ella."],
           "cuento-parrafo-5":["Dens, pots passar, és el teu torn,' li va dir la dentista mentre es mirava per una porta."],
           "cuento-parrafo-6":["Aquella consulta era molt divertida; hi havia molts colors i a la paret hi havia dibuixos de dents somrients i bacteris, alguns enfadats i altres molt simpàtics."],
           "cuento-parrafo-7":["En Dens es va estirar sobre la butaca i va seguir menjant la seva piruleta."],
           "cuento-parrafo-8":["Hola Dens, com estàs avui?' li va preguntar la dentista."],
           "cuento-parrafo-9":["Veig que t'agrada menjar dolços, quantes vegades al dia menges alguna cosa dolça?' li va preguntar la dentista."],
           "cuento-parrafo-10":["De vegades demano una galeta després de dinar, després una piruleta després del sopar, i també m'agrada el xocolata per berenar,' va confessar Dens."],
           "cuento-parrafo-11":["La dentista comença a examinar la boca d'en Dens mentre segueixen parlant."],
           "cuento-parrafo-12":["Saps que menjar massa dolços pot ser dolent pels teus dents?' li va preguntar la dentista."],
           "cuento-parrafo-13":["De debò?' va dir en Dens preocupat."],
           "cuento-parrafo-14":["Sí, menjar dolços i no raspallar-te les dents regularment pot permetre que les bacteris s'acumulin a les teves dents i causin càries. Vols saber més sobre com cuidar les teves dents i mantenir-les saludables?' va preguntar la dentista."],
           "cuento-parrafo-15":["Sí, si us plau,' va fer signe amb el cap en Dens."],
           "cuento-parrafo-16":["La dentista treu una tauleta amb la imatge d'una boca i comença a explicar-li:"],
           "cuento-parrafo-17":["Mira, aquestes són les teves dents. Cadascuna té la seva funció; algunes masteguen i altres trituren els aliments. Però, també hi ha bacteris que viuen a la teva boca i que poden causar càries a les teves dents i molles. Per això, és important que et raspallis després de cada àpat i utilitzis fil dental per netejar entre elles."],
           "cuento-parrafo-18":["En Dens no para d'atendre tot el que li continua explicant la dentista."],
           "cuento-parrafo-19":["També tinc una història interessant per a tu, alguna vegada has sentit parlar de Molaria?"],
           "cuento-parrafo-20":["Molaria?' pregunta en Dens."],
           "cuento-parrafo-21":["Sí, és la ciutat dental on viuen les teves dents. És una ciutat molt especial i la teva molla et pot explicar tot sobre ella."],
           "cuento-parrafo-22":["Hola Dens, sóc una de les teves molles i vull explicar-te la història de Molaria. És una ciutat dental molt important i, com tu, les dents de Molaria també necessiten cuidats especials per mantenir-se saludables."],
           "cuento-parrafo-23":["Uau, això és interessant,' comenta en Dens."],
           "cuento-parrafo-24":["Un dia, els habitants de Molaria van descobrir que un grup de bacteris estava planejant atacar la ciutat. Les dents es van espantar, ja que sabien que aquestes bacteris podrien causar danys i càries a les seves superfícies. Aleshores, el líder de Molaria, el Gran Molar, va convocar una reunió d'emergència per discutir com protegir la ciutat dental."],
           "cuento-parrafo-25":["I, què van fer?' pregunta en Dens."],
           "cuento-parrafo-26":["La molla va continuar explicant-li:"],
           "cuento-parrafo-27":["Les dents, és a dir, els habitants de Molaria, es van adonar de la amenaça i es van unir per lluitar contra les bacteris. Cada dent tenia una funció específica en la defensa de la ciutat: els incisius tallaven les bacteris, els canins les agafaven i les molles les trituraven."],
           "cuento-parrafo-28":["Així, van aconseguir acabar amb totes les amenaces existents i tornar a tenir la ciutat neta i lluent."],
           "cuento-parrafo-29":["Finalment, van tenir una reunió per acordar la millor manera de protegir Molaria. Així, van establir un programa d'higiene dental per a tots els habitants."],
           "cuento-parrafo-30":["Per això, van demanar ajuda als habitants de Villa Somriure, ciutat veïna de Molaria."],
           "cuento-parrafo-31":["Hola, sóc Tintín, el raspall de dents, i juntament amb els meus amics netegem Molaria. La meva funció és escombrar la ciutat. La meva amiga, la pasta de dents, la neteja i la reforça, mentre que el fil dental treu la brutícia que hi ha entre les cases. Finalment, tenim el colutori que s'assegura que no quedin enemics a Molaria."],
           "cuento-parrafo-32":["En Dens es va quedar al·lucinat; no sabia que tot això pogués passar a una boca. Astorat, va respondre:"],
           "cuento-parrafo-33":["Vaja, mai vaig imaginar que les dents podrien tenir una ciutat pròpia i lluitar contra les bacteris!"],
           "cuento-parrafo-34":["Així és, Dens. En la vida real, les nostres dents també necessiten ser cuidades i protegides contra les bacteris, i no només ho aconseguim raspallant-nos les dents, també hem de cuidar la nostra alimentació. Així que, què et semblaria si t'ensenyés quins són els aliments que ens ajuden a cuidar de la nostra boca?' li va preguntar la dentista."],
           "cuento-parrafo-35":["Clar, m'encantaria,' va respondre en Dens entusiasmat."],
           "cuento-parrafo-36":["La dentista va treure una cistella d'aliments que tenia a l'armari i va començar a explicar-li:"],
           "cuento-parrafo-37":["Si vols tenir dents fortes, has de menjar molt calci. Per exemple, el formatge, el iogurt i la llet el contenen."],
           "cuento-parrafo-38":["Fruites i verdures amb molt de color són el secret per a una boca sense dolor."],
           "cuento-parrafo-39":["El peix i la carn són fonts de poder si vols prevenir càries."],
           "cuento-parrafo-40":["I si vols lluitar contra les bacteris, has de consumir alvocat."],
           "cuento-parrafo-41":["I no oblidis això sobre els aliments amb sucre: gaudeix de la seva dolçor en moments de celebració, però recorda que la moderació és la millor opció."],
           "cuento-parrafo-42":["En Dens no podia ni imaginar tot el que aprendria aquella tarda."],
           "cuento-parrafo-43":["Quan van sortir d'aquella consulta tan divertida, en Dens li va dir a la seva mare:"],
           "cuento-parrafo-44":["Mamà, hem de passar per la farmàcia i pel supermercat; t'explicaré com podem protegir la nostra boca i mantenir-la saludable."],
           "cuento-parrafo-45":["FI"],
           "index-texto-1":["Conte"],
           "index-texto-2":["MOLARIA"],
           "index-texto-3":["INICI"],
           "index-texto-4":["CONTE"],
           "index-texto-5":["INFORMACIÓ"],
           "index-texto-6":["Imatge"],
           "index-texto-7":["Castellà"],
           "index-texto-8":["Anglès"],
           "index-texto-9":["Català"],
           "index-texto-10":["DADES DE CONTACTE:"],
           "index-texto-11":["Telèfon: 911 08 94 03"],
           "index-texto-12":["Correu: info@ceacfp.com"],
           "index-texto-13":["TROBA'NS A:"],
           "index-texto-14":["Xarxes socials:"],
           "index-texto-15":["Instagram"],
           "index-texto-16":["Twitter"],
           "index-texto-17":["Facebook"],
           "index-texto-18":["Adreça: Pl. Cronos, 1, 28037 Madrid"],
           "indice-texto-1":["LLEGEIX CONTE"],
           "indice-texto-2":["INFORMACIÓ"],
           "info-texto-1": ["BENVINGUTS A MOLARIA"],
           "info-texto-2": ["Qui som?"],
           "info-texto-3": ["Què és Molaria? Dens us ho explica..."],
           "info-texto-4": ["Quina és la seva finalitat?"],
           "info-texto-5": ["Els nostres objectius, el més important"],
           "info-texto-6": ["Qui ho portarà a terme?"],
           "info-texto-7": ["Per acabar, un avanç de la nostra història..."],
           "info-texto-8": ["CEAC FP MADRID. Pl. Cronos, 1, 28037 Madrid"],
           "info-texto-9": ["CEAC FP BARCELONA. C. de Salvador Espriu, 38, 08908 L'Hospitalet de Llobregat, Barcelona"],
           "info-texto-10": ["Tenim una experiència educativa de més de 75 anys, però no ens limitem a això. Sumem l'experiència del ventall d'empreses que avalen les nostres formacions i col·laboren com a desenvolupadores o participants en els plans d'estudi."],
           "info-texto-11": ["Hola!, sóc Dens, el protagonista d'aquest projecte. Molaria és un programa educatiu adreçat als alumnes del segon cicle d'educació infantil amb edats compreses entre els 3 i els 6 anys en matèria de salut bucòdental."],
           "info-texto-12": ["Aquest projecte engloba d'una manera lúdica i atractiva els hàbits d'alimentació saludable, les tècniques d'higiene oral adaptades a aquesta etapa i l'ús dels diferents productes específics per a això. Aquest programa es durà a terme mitjançant la tècnica de la gamificació, accessible i sostenible en el temps per posar-lo en pràctica de manera efectiva i senzilla."],
           "info-texto-13": ["Treballarem en la prevenció de problemes i patologies bucals concretes dels nens entre 3 i 6 anys, és a dir, abordar el problema abans que aparegui."],
           "info-texto-14": ["Atès que l'aparició d'aquestes patologies està associada als hàbits alimentaris i d'higiene bucòdental, s'aborda el projecte des d'un punt de vista integral que inclou tots els factors implicats."],
           "info-texto-15": ["Fomentar l'autocura i la salut bucopoblacióodental en la infantil."],
           "info-texto-16": ["Conscienciar sobre la importància de l'alimentació per a la cura de la salut bucodental."],
           "info-texto-17": ["Adaptar el projecte educatiu en diferents llengües."],
           "info-texto-18": ["Desenvolupar un projecte accessible."],
           "info-texto-19": ["Aplicar una metodologia lúdica i participativa."],
           "info-texto-20": ["Proporcionar recursos i eines digitals als centres educatius, docents i famílies per a la promoció de la salut bucodental en la població infantil."],
           "info-texto-21": ["Ofereixi als departaments d'orientació dels centres educatius la possibilitat de descobrir la Formació Professional i la feina que es realitza a cadascuna de les famílies professionals."],
           "info-texto-22": ["Molaria explica un episodi a la vida de Dens, un nen a qui li agrada molt menjar dolços, entre ells xocolata, galetes, caràmbans, piruletes... Un dia, els seus pares el porten per primera vegada a la consulta del dentista i en examinar-lo, comença la història."],
           "info-texto-23": ["Una dent ens explica la història de Molaria i els seus habitants, la ciutat dental de Dens. Comença presentant als dents i les seves funcions. En un principi, només hi havia dos incisius, una població que va anar augmentant i variant a mesura que Dens anava creixent."],
           "info-texto-24":["CEAC FP compta amb dos centres privats de formació professional que ofereixen cicles de grau mitjà i grau superior amb un únic objectiu: proporcionar als alumnes de totes les eines perquè accedeixis al mercat de treball."],
           "info-texto-25":["Educació Infantil"],
           "info-texto-26":["Farmàcia i parafarmàcia"],
           "info-texto-27":["Higiene bucodental"],
           "info-texto-28":["Dietètica"],
           "info-texto-29":["Animacions 3D, Jocs i Entorns Interactius"],
           "info-texto-30":["Administració i finances"],
           "info-texto-31":["Desenvolupament d'aplicacions web"],
           "info-texto-32":["Desenvolupament d'aplicacions Multiplataforma"],
           "info-texto-33":["M'ACOMPANYEU A CONÈIXER MOLÀRIA?"]
        }
     }